[
    {
      "id": 1,
      "category": "Reglamento de la Defensoría de los Derechos Universitarios",
      "characteristics": [
        {
          "id": 1,
          "title": "Artículo 1",
          "content": "Ejercicio de las atribuciones.  Para llevar a cabo su función sustantiva yejercer \nlasatribuciones que le confiere los artículos 1°, 4° y 11º de su \nEstatuto; la Defensoría podrá:  \nI. Elaborar programas preventivos en las materias de su competencia;  \nII. Suscribir toda clase de convenios o bases de colaboración para la satisfacción del servicio que se \npresta, tanto al interior de la Universidad como con otras instituciones educativas o del servicio \npúblico, con apego a la norma - tividad universitaria;  \nIII. Instituir formatos y registros para recibir las quejas de su competencia;  \nIV. Realizar investigaciones encaminadas a clarificar los hechos materia de las quejas que se \npresenten;  \nV. Dirigirse a las diversas instancias universitarias para obtener información o proponer soluciones a \nlas quejas que le presenten;  \nVI. Solicitar la adopción de medidas precautorias;  \nVII. Coordinarse con las instancias universitarias competentes para dar atención psicológica, médica y/o \njurídica a las víctimas;  \nVIII. Proponer medidas de reparación del daño;  \nIX. Proponer y realizar acciones de justicia restaurativa;  \nX. Realizar actividades de difusión sobre temas de su competencia;  \nXI. Difundir entre la comunidad universitaria sus funciones y actividades;  \nXII. Realizar propuestas de mejora a su legislación, y  \nXIII. Ejercer todas aquellas facultades necesarias para el cumplimiento de sus funciones.  \nCon el objeto de orientar a la comunidad universitaria sobre sus \nfunciones de vigilancia y protección, así como de las \nrecomendaciones que emita, la Defensoría podrá utilizar, en la \nmedida de las posibilidades, todos los medios de difusión de la \nUNAM."
        },
        {
          "id": 2,
          "title": "Artículo 2",
          "content": "De los procedimientos.  \nLa Defensoría contará con los siguientes procedimientos:  \nI. Procedimiento alternativo de solución de conflictos, cuando las características del asunto lo \npermitan;  \nII. Procedimiento de queja para la atención de casos de discriminación y violencia de género, y  \nIII. Procedimiento de queja por violación de derechos universitarios.  \nLos procedimientos deberán ser expeditos, aplicando los \nprincipios de suplencia de la queja, de debido proceso, debida \ndiligencia, confidencialidad, transparencia, inmediatez, \nconcentración y rapidez, evitando las formalidades innecesarias.  Los procedimientos alternativos se regirán bajo los principios de \nvoluntariedad, confidencialidad, buena fe, igualdad, flexibilidad, \nneutralidad y multiparcialidad."
        },
        {
          "id": 3,
          "title": "Artículo 3",
          "content": "Las reglas generales aplicables al procedimiento:  \nI. La Defensoría registrará todas las quejas que conozca;  \nII. Los procedimientos se iniciarán de oficio o a petición de parte;  \nIII. Las quejas deberán presentarse en las vías y a través  de los medios que defina la Defensoría;  \nIV. Cuando se considere necesario o la naturaleza del asunto lo requiera se concederá una entrevista a \nla parte afectada para otorgarle la orientación o asesoría que requiera;  \nV. En el caso de denuncias difundidas por otros medios y de que existan posibles elementos de afectación \na los derechos universitarios, se investigará  de oficio,  con citación de la o las personas interesadas;  \nVI. En caso de personas menores de 18 años o con discapacidad, el procedimiento se ajustará a cada \ncaso específico;  \nVII. El procedimiento iniciará con el estudio de la petición a fin de decidir si es admisible o si existe \nalguna exclusión competencial, y, en ese caso, se informará por escrito a la persona interesada sobre \nlas razones para no aceptarla y se le orientará para que acuda a la vía que proceda;  \nVIII. Una vez admitida la queja se correrá traslado por vía electrónica \no  mediante   firmas    autógrafas    a   la   autoridad o funcionario de la entidad académica, \ndependencia o instancia o persona universitaria involucrada, a fin de que informe sobre la situac ión \nplanteada y, en su caso, inicie las investigaciones y acciones legales correspondientes. La Defensoría \nprocurará cuando sea posible, el contacto directo y la información personal para evitar las dilaciones \nde las comunicaciones escritas;  \nIX. Ante una posible afectación de derechos universitarios o de violencia de género, la Defensoría \nprocurará que se de atención inmediata y se tomen las medidas adecuadas para que se termine con \nla afectación a la brevedad posible; Para cumplir con los fines d e la presente fracción, la Defensoría \npodrá utilizar medios alternativos de solución \nde  conflictos,   siempre   que  las  partes   estén   de  acuerdo     y las características del asunto lo \npermitan;  \nX. Cuando la solución inmediata no sea factible, se hará el análisis de los informes rendidos, de los \nelementos probatorios ofrecidos por las personas interesadas, de los datos que se hubiesen podido \nobtener del examen de la documentación respectiva y de los demás elementos que se considere \nnecesarios;  \nXI. Las autoridades o funcionarios universitarios deberán informar de sus actuaciones y resoluciones y \ndar acceso a la información requerida por la Defensoría de conformidad con la Legislación \nUniversitaria, y  \nXII. La Defensoría, después de analizar una queja, en caso de considerar procedentes los hechos que \nsustentaron en la misma, podrá formular una recomendación fundada y motivada a la autoridad o al \nfuncionario de la entidad académica, dependencia o instancia universitaria correspondiente."
        },
        {
          "id": 4,
          "title": "Artículo 4",
          "content": "Notificaciones.  \nLas notificaciones se realizarán a más tardar al día \nsiguiente  hábil en que se produzca la determinación de la \nDefensoría.  \nDe toda notificación se dejará constancia en el expediente \nrespectivo.  La Defensoría realizará las notificaciones y comunicaciones con \nlas partes a través de medios electrónicos. En casos excepcionales \nse podrá acordar realizar notificaciones personales a las partes."
        },
        {
          "id": 5,
          "title": "Artículo 5",
          "content": "Plazos y términos.  \nEn los procedimientos ante la Defensoría:  \nI. Las quejas se podrán iniciar hasta en el término de un año a partir del evento motivo de la queja. En \ncaso de personas menores de dieciocho años, el plazo comenzará a contarse a partir de que cumpla \nla mayoría de edad;  \nII. En casos excepcionales, particularmente en casos de violencia de género, previo acuerdo de la \npersona titular de la Defensoría debidamente fundado  y motivado,   se podrán iniciar quejas de una \nantigüedad mayor, analizando previamente la prescripción;  \nIII. En la comunicación con las autoridades se otorgarán plazos de entre 3 y 30 días, según la necesidad \ndel caso;  \nIV. Los plazos indicados para remitir la información a la Defensoría derivarán del trámite ante dicha \ninstancia, con independencia de los plazos que rijan las actuaciones en los procedimientos a cargo \nde las autoridades universitarias;  \nV. La solicitud y modificación de medidas precautorias se atenderán inmediatamente, y  \nVI. El procedimiento alternativo se sustanciará en un máximo de 30 días hábiles.  \nSalvo disposición expresa, todos los plazos a que se refiere el \nEstatuto y este Reglamento se computarán por días hábiles, \ncontándose a partir del día siguiente a aquél en que se reciba la \nnotificación correspondiente.  \nLa Defensoría podrá ampliar cualquier plazo establecido en este \nreglamento, así como establecer los que no estén previstos, \nfundando y motivando su decisión."
        },
        {
          "id": 6,
          "title": "Artículo 6",
          "content": "Objeto de las medidas precautorias.  \nLas medidas precautorias tendrán por objeto preservar la \nmateria de la decisión o evitar la consumación de posibles \nafectaciones a las personas en sus derechos en el ámbito \nuniversitario."
        },
        {
          "id": 7,
          "title": "Artículo 7",
          "content": "Solicitud de las medidas.  \nEn un procedimiento de queja para la atención de casos de \ndiscriminación y violencia de género y en un procedimiento de queja por violación de derechos universitarios, la Defensoría \npodrá solicitar a las instancias universitarias la adopción, emisión \ne implementación de medidas precautorias, que tendrán las \nsiguientes características:  \nI. Tendrán efectos preventivos, de conservación o restitutorios;  \nII. Su finalidad será evitar la consumación de posibles afectaciones;  \nIII. Cuando a una autoridad se le impute afectaciones a   los derechos universitarios o los actos de \nviolencia de género, las medidas precautorias deberán tramitarse ante su superior jerárquico;  \nIV. Para su emisión se considerará:  \nA. En materia de derechos universitarios: las circunstancias, la gravedad de la afectación a los \nderechos universitarios y la urgencia de evitar la consumación de posibles afectaciones, así \ncomo la producción de daños de difícil reparación a los derechos univ ersitarios.  \nB. En materia de violencia de género: la gravedad, la temporalidad de la afectación, el efecto \ncausado, la probable repetición de los actos y el riesgo para la persona afectada por la \nposición de desventaja frente a quien cometió la conducta, y la urgencia de  evitar la \nconsumación irreparable de posibles afectaciones;  \nV. Serán de carácter temporal y deberán ser revisadas periódicamente para garantizar su cumplimiento;  \nVI. Una vez decretadas, se podrá solicitar su modificación cuando cambien las situaciones que las \njustificaron o exista la necesidad de hacerlo. Su modificación será debidamente motivada;  \nVII. La Defensoría coadyuvará en la determinación, ampliación, modificación, seguimiento y terminación \nde las medidas precautorias, y  \nVIII. Las medidas precautorias no prejuzgarán sobre las probables afectaciones a derechos universitarios, \nla igualdad o la comisión de actos de violencia de género, la competencia de la Defensoría para \nsolicitarlas o la de las entidades para emitirlas, ni sobre la responsabilidad de la persona a la que se \nle atribuya el acto de afectación."
        },
        {
          "id": 8,
          "title": "Artículo 8",
          "content": "Procedimientos alternativos.  \nCuando sean procedentes los procedimientos alternativos que \nrealice la Defensoría tendrán por objeto:  \nI. Contar con una instancia amigable para la resolución de conflictos en donde de manera voluntaria y \nproactiva, a través del diálogo directo o indirecto entre las personas involucradas, y con el apoyo de \nespecialistas, se encuentre la solución a una controve rsia planteada o a un problema, y  \nII. Ser un espacio seguro que permita el diálogo amigable, respetuoso y confidencial encaminado a \natender las necesidades y responsabilidades de las personas involucradas.  \nEn casos de violencia de género, la Defensoría será la única \ninstancia que podrá desarrollar procedimientos alternativos.  \nEn estos casos sólo se implementará el enfoque de justicia \nrestaurativa.  \nLos principios que orientarán los procedimientos alternativos \nson: voluntariedad, confidencialidad, buena fe, igualdad, \nflexibilidad y neutralidad.  Los compromisos deberán ser razonables, realistas y claros, y no \ncontravenir ninguna disposición de la Legislación Universitaria. La \nDefensoría resguardará el acuerdo y lo comunicará, en   caso de \nser necesario, a las autoridades o titulares de las entidades \nacadémicas o dependencias administrativas, y le da rá seguimiento \nhasta su cumplimiento."
        },
        {
          "id": 9,
          "title": "Artículo 9",
          "content": "Incumplimiento del acuerdo derivado de un \nprocedimiento alternativo.  \nEn caso de que alguna de las personas participantes alegue     el \nincumplimiento del acuerdo que recayó al procedimiento \nalternativo con enfoque de justicia restaurativa, la Defensoría:  \nI. Solicitará las medidas precautorias necesarias, en caso de ser procedentes;  \nII. Orientará a la parte afectada por el incumplimiento sobre las vías legales disponibles para resolver \nel diferendo, y  \nIII. Remitirá el acuerdo, a petición de parte, y con la finalidad de salvaguardar los derechos de la persona \nque presentó la queja, a la autoridad o titular de la entidad o dependencia Universitaria competente \npara que, en su caso, se realicen las acciones cond ucentes."
        },
        {
          "id": 10,
          "title": "Artículo 10",
          "content": "Procedimiento en caso de quejas.  \nLa Defensoría iniciará el expediente de queja a petición de \nparte, o de oficio, cuando por cualquier medio tenga \nconocimiento  de hechos u omisiones de su competencia.  \nEn caso de que la queja fuera presentada por una tercera \npersona, se procederá conforme a lo señalado en el artículo 20 \ndel presente Reglamento."
        },
        {
          "id": 11,
          "title": "Artículo 11",
          "content": "Reglas aplicables al procedimiento de quejas.  \nLa presentación de quejas ante la Defensoría se podrá realizar a \ntravés de medios electrónicos, en los formatos autorizados por la \nDefensoría o por cualquier medio que dé a conocer los hechos materia de la queja y que le proporcione certeza a la persona que \nla presenta.  \nTodas las personas que realicen funciones en la Defensoría, \nestarán obligadas a guardar reserva de los asuntos que se \ntramiten.  \nEn toda actuación, la Defensoría procederá con absoluta \ndiscreción, a fin de salvaguardar la integridad y privacidad de las \npersonas involucradas y la integridad de la Universidad.  \nLas quejas deberán contener los siguientes datos:  \nI. Nombre completo de la persona promovente;  \nII. Identificación institucional u oficial;  \nIII. Entidad académica o dependencia administrativa a la que pertenece;  \nIV. Correo electrónico, o números telefónicos de contacto;  \nV. Domicilio para recibir notificaciones o, en su caso, los medios electrónicos a través de los cuales se \nrecibirán las mismas;  \nVI. Descripción de los hechos o actos que la persona promovente considera afectan sus derechos \nuniversitarios o constituyan actos de violencia de género;  \nVII. En su caso, copias de los documentos o medios electrónicos que tenga en su poder y se relacionen \ncon los hechos o actos, y  \nVIII. Cualquier información adicional que permita investigar los hechos o actos motivo de la queja."
        },
        {
          "id": 12,
          "title": "Artículo 12",
          "content": "Trámite general de la queja.  \nCon el escrito de queja la Defensoría:  \nI. Formará un expediente y le asignará un número de queja;  \nII. Valorará la oportunidad de aplicar mecanismos alternos de solución y con enfoque de justicia \nrestaurativa en casos de violencia de género;  \nIII. Determinará su admisión, remisión o incompetencia;  \nIV. Informará a la persona quejosa por escrito de la determinación;  \nV. En caso de remisión a una autoridad competente o de incompetencia, \norientará   o   asesorará,    según    sea   el caso, a la persona promovente para que acuda a la vía \nprocedente;  \nVI. Procurará que se llegue a una solución y, en su caso, dictará inmediatamente las medidas \nprecautorias para poner fin a la afectación a los derechos de la persona promovente;  \nVII. Se sugerirá acudir a los procedimientos para la solución alternativa de conflictos, en caso de que se \nadmita una queja, si las características del caso lo permitan;  \nVIII. Se deberá brindar orientación en materia de derechos universitarios; y asesoría en cuestiones de \nviolencia de género;  \nIX. Si al agotar las opciones de las fracciones VII y VIII, todavía no se soluciona el problema, se dará \ntrámite a una queja, y  \nX. En todos sus procedimientos, la Defensoría realizará, en el ámbito de su competencia, las acciones \npara que, en el ámbito universitario, se restituyan los derechos de las personas afectadas."
        },
        {
          "id": 13,
          "title": "Artículo 13",
          "content": "Procedimiento de atención a una queja en \nmateria de derechos universitarios  \nEn la atención de las quejas de derechos universitarios, \nla Defensoría:  \nI. Notificará de la queja a la autoridad o a la persona titular  de la dependencia o entidad \ncorrespondiente;  \nII. En caso de que actúe de oficio, buscará contactar con las personas promoventes y las invitará a que \nformalicen  su queja por escrito para iniciar el procedimiento respectivo. Para tal efecto, podrá \nsolicitar colaboración e información a las autoridades universitarias o titulares de dependencias;  \nIII. En la notificación concederá   un  plazo,   respetando   los términos existentes en los diversos \nprocedimientos administrativos que existen en la Universidad, a la persona titular de la entidad \nacadémica o dependencia universitaria para que la persona conside rada como responsable exprese \npor escrito sus puntos de vista sobre la queja, anexando los elementos de prueba que considere \nconveniente;  \nIV. Las entidades o dependencias relacionadas con los procedimientos de la Defensoría estarán obligadas \na permitir el acceso al personal de ésta a los expedientes y la documentación que requiera. La \nDefensoría estará obligada a observar la normatividad aplicab le en materia de información \nconfidencial o reservada;  \nV. La Defensoría podrá obtener la información necesaria para resolver el asunto que reciba, en términos \nde la normatividad universitaria;  \nVI. En el ejercicio de sus funciones, la Defensoría tendrá la mayor libertad de solicitar los elementos de \ninformación y prueba que considere necesarios y que resulten relacionados con el caso concreto, \ntanto a quien promueve, como a la autoridad, entidades y titulares de dependencias universitarias \nrelacionadas con el caso;  \nVII. Al formular la solicitud de información la Defensoría anexará un ejemplar de la queja presentada \nante la Defensoría, a    fin   de   que   las   autoridades    universitarias y administrativas implicadas \nestén en conocimiento de la queja y en posibilidad de aportar los elementos necesarios, y en su caso, \niniciar el procedimiento que corresponda, en el tiempo señalado para tal efecto, y  \nVIII. Todas las recomendaciones o requerimientos que formule la Defensoría a las personas titulares de \nlas entidades académicas o dependencias universitarias, que tengan por finalidad dar solución a una \nafectación de derechos, deberán estar debidamente fundadas y motivadas."
        },
        {
          "id": 14,
          "title": "Artículo 14",
          "content": "Procedimiento de atención de quejas en materia \nde violencia de género.  \nEl procedimiento de queja en materia de violencia de género \ntendrá  por objeto  hacer  llegar  a las autoridades  universitarias  y \ntitulares de dependencias la información necesaria para el \nejercicio de sus facultades exclusivas en materia disciplinaria o \nproce dimiento laboral, y dar seguimiento al ejercicio de dichas \nfacultades.  \nEn materia de atención a casos de violencia de género la \nDefensoría:  I. Se apegará a los criterios internacionales y a las mejores prácticas en la materia, en el marco de la \nnormatividad universitaria;  \nII. Aplicará las disposiciones generales de los procedimientos contenidos en este reglamento;  \nIII. Brindará asesoría sobre las alternativas jurídicas disponibles, a la persona que presenta la queja;  \nIV. Brindará o facilitará apoyo psicológico, médico o psiquiátrico en caso de así requerirlo o se orientará \nhacia las instancias de atención médica o psicológica especializadas, cuando sea necesario, y  \nV. Brindará acompañamiento jurídico a instancias externas a la Universidad cuando sea necesario o se \norientará hacia las instancias competentes.  \nSección  VI  \nRestitución de  derechos"
        },
        {
          "id": 15,
          "title": "Artículo 15",
          "content": "Restitución de derechos en el ámbito \nuniversitario.  \nLas acciones de restitución de derechos en el \námbito  universitario, incluirán, entre otras:  \nI. Proponer a las entidades y dependencias implicadas vías o soluciones para la restitución de los \nderechos universitarios o para enfrentar la violencia de género;  \nII. Canalizar a las personas que   se  presenten   como   afectadas a los servicios que la Universidad pueda \nbrindar para la atención interdisciplinaria en determinada materia o bien sugerir alguna instancia \nexterna a la Universidad;  \nIII. Proponer soluciones, en caso de ser procedente, con enfoque de justicia restaurativa;  \nIV. Proponer medidas de no repetición, y  \nV. Proponer medidas de solución para atender problemas sistémicos."
        },
        {
          "id": 16,
          "title": "Artículo 16",
          "content": "Recomendaciones.  \nLas recomendaciones tendrán por objeto procurar que cesen las \nafectaciones, de ser posible restituir los derechos de las personas \nafectadas y servir de base para que la autoridad o el funcionario \ninicie los procedimientos correspondientes. \nPor  lo  anterio r,  las  recomendaciones   se  emitirán    una   vez \nque la Defensoría cuente con los elementos suficientes, de \nconformidad con la normatividad aplicable.  \nLa Recomendación:  \nI. Se formulará por escrito;  \nII. Deberá cumplir con el objeto destacado en su Estatuto y en este Reglamento;  \nIII. Deberá estar debidamente fundada y motivada, en la legislación nacional, internacional o \nuniversitaria, considerando los hechos del caso   o  los  estudios   que realice la Defensoría;  \nIV. Se notificará a la persona titular de la entidad o dependencia universitaria, y  V. Se publicará en el sitio electrónico de la Defensoría y se le dará difusión a través de los medios \nuniversitarios; salvaguardando la   confidencialidad,   los  datos   personales y el derecho a la \nprivacidad tanto de la persona que presentó la queja, como de la persona señalada en la \nrecomendación.  \nEl titular de la entidad o dependencia universitaria, dentro del \ntérmino de cinco días hábiles contados a partir de la fecha de \nla notificación,  deberá  comunicar  a la Defensoría si acepta o \nrechaza la recomendación. En caso de que se acepte la \nrecomendació n se deberá señalar las acciones que se tomarán \npara darle cumplimiento. En caso de rechazar la recomendación, \nse deberá fundar y motivar dicha decisión."
        },
        {
          "id": 17,
          "title": "Artículo 17",
          "content": "Recomendaciones rechazadas.  \nCuando la autoridad universitaria o la persona titular de la \nentidad o dependencia a la que se le notifique una \nrecomendación, la rechace:  \nI. La Defensoría valorará, en un plazo no mayor a diez días hábiles, si considera fundadas y motivadas \nlas razones del rechazo o si mantiene la recomendación en sus términos originales;  \nII. Si mantiene la recomendación, la Defensoría dará vista a la Comisión de Honor del H. Consejo \nUniversitario, para que la autoridad o funcionario correspondiente comparezca ante la misma;  \nLas recomendaciones rechazadas deberán tener un rubro \nespecífico en el Informe que la Defensoría rinda al Consejo \nUniversitario, y en conjunto con las recomendaciones aceptadas, \npodrán ser la base para futuras adecuaciones o cambios a la \nLegislación Univer sitaria."
        },
        {
          "id": 18,
          "title": "Artículo 18",
          "content": "Denuncia.  \nPara efectos de la responsabilidad universitaria, la Defensoría \ndenunciará ante la Comisión de Honor del H. Consejo Universitario \ny demás instancias competentes, el incumplimiento o la \ndesatención a las recomendaciones, solicitudes o requerimientos \nde info rmación."
        },
        {
          "id": 19,
          "title": "Artículo 19",
          "content": "Procedimiento en caso de responsabilidad.  Para hacer efectiva la responsabilidad por incumplimiento o la \ndesatención de las recomendaciones emitidas por la Defensoría:  \nI. Al notificar las recomendaciones y la solicitud de documentos e información, se apercibirá a las \nautoridades, el personal académico, el administrativo y a cualquier persona involucrada, que su \nincumplimiento puede dar lugar a algún tipo de responsabilidad.  De igual manera, se hará de su \nconocimiento que las sanciones administrativas o laborales no eximen de las responsabilidades \nciviles, penales o de cualquier otra índole;  \nII. Una vez que se verifique el incumplimiento o la desatención, se remitirá copia certificada del \nexpediente, de la recomendación, de los documentos y de la certificación de incumplimiento o \ndesatención a los órganos universitarios competentes para desahogar los procedimientos \nuniversitarios de responsabilidad;  \nIII. Al darle seguimiento al expediente de responsabilidad, la Defensoría solicitará que se le reconozca \nel carácter de denunciante, y  \nIV. El expediente se dará por concluido cuando la decisión del órgano competente quede firme, ya sea \nque se sancione al responsable o se le absuelva."
        },
        {
          "id": 20,
          "title": "Artículo 20",
          "content": "Responsabilidad del personal de la Defensoría.  \nLas quejas o reclamaciones presentadas contra alguna de las \npersonas Defensoras Adjuntas o del personal de la Defensoría \nserán resueltas por la persona titular de la misma, se tramitarán \nconforme a derecho.  \nLas quejas o reclamaciones presentadas contra la persona titular \nde la Defensoría, se presentarán ante la Comisión de Legislación \ndel H. Consejo Universitario, que resolverá lo conducente."
        },
        {
          "id": 21,
          "title": "Artículo 21",
          "content": "Presentación de Informes al H. Consejo \nUniversitario.  \nLa persona titular de la Defensoría deberá rendir un informe \npúblico anual ante el H. Consejo Universitario, que contendrá \ncomo mínimo:  \nI. Una relación de las actividades de la Defensoría en el año;  \nII. El total de los asuntos atendidos;  \nIII. Acciones de prevención, difusión, capacitación, convenios de colaboración, publicaciones y otras \nactividades relevantes;  \nIV. Información relevante en materia de ejercicio presupuestal;  \nV. Los casos de violaciones a los derechos universitarios y las recomendaciones relacionadas con ellos;  \nVI. Los casos de violencia de género en las entidades académicas o dependencias universitarias y las \nprincipales acciones que tomaron las autoridades universitarias para su atención;  \nVII. Las recomendaciones generales que se emitieron;  \nVIII. Un esbozo del plan de trabajo del año siguiente, y  \nIX. Los informes especiales que se consideren pertinentes y que se limitarán al tema que los motive."
        }
      ]
    },
    {
      "id": 2,
      "category": "Reglamento General de Exámenes",
      "characteristics": [
        {
          "id": 1,
          "title": "Artículo 1",
          "content": "-   Podrán presentar examen ordinario los estudiantes inscritos que \nhabiendo cursado la materia no hayan quedado exentos de acuerdo con lo \nseñalado en el inciso a) del artículo 2o. Se considerará cursada la materia \ncuando se hayan presentado los exámenes pa rciales, los ejercicios y los \ntrabajos, y realizado las prácticas obligatorias de la asignatura."
        },
        {
          "id": 2,
          "title": "Artículo 2",
          "content": "-   Habrá dos periodos de exámenes ordinarios: uno al término de \nlos cursos correspondientes y otro antes del siguiente periodo lectivo. El \nestudiante podrá presentarse en cualquiera de esos periodos, o en ambos; pero \nsi acredita la materia en alguno de ell os, la calificación será definitiva."
        },
        {
          "id": 3,
          "title": "Artículo 3",
          "content": "-   Los exámenes ordinarios serán efectuados por el profesor del \ncurso y deberán ser escritos, excepto cuando a juicio del consejo técnico \ncorrespondiente, las características de la asignatura obliguen a otro tipo de \nprueba."
        },
        {
          "id": 4,
          "title": "Artículo 4",
          "content": "-   En caso de que un profesor no pueda concurrir a un examen, el \ndirector de la facultad o escuela nombrará un sustituto. En todos los casos, los \ndocumentos deberán ser firmados por el profesor o profesores que \nexaminaron.  \n \n \nCAPÍTULO III  \nExámenes Extraordinarios"
        },
        {
          "id": 5,
          "title": "Artículo 5",
          "content": "-   Los exámenes extraordinarios tienen por objeto calificar la \ncapacitación de los sustentantes que no hayan acreditado las materias correspondientes cuando:  \n \na) Habiéndose inscrito en la asignatura, no hayan llenado los requisitos para \nacreditarla, de acuerdo con lo previsto en los incisos a) y b) del artículo 2o., y en \nel artículo 10;  \n \nb) Siendo alumnos de la Universidad, no hayan est ado inscritos en la asignatura \ncorrespondiente, o no la hayan cursado;  \n \nc) Habiendo estado inscritos dos veces en una asignatura, no puedan inscribirse \nnuevamente, según lo establecido en el artículo 20(1) \ndel Reglamento  General  de Inscripciones;  \n \nd) Hayan llegado al límite de tiempo en que pueden estar inscritos en la \nUniversidad, de acuerdo con el artículo 19(2) del mismo  reglamento ."
        },
        {
          "id": 6,
          "title": "Artículo 6",
          "content": "-   Los exámenes extraordinarios se efectuarán en los periodos \nseñalados en el calendario escolar. Serán realizados por dos sinodales, que \ndeberán ser profesores definitivos de la asignatura correspondiente o de una \nafín. En casos justificados los alumnos p odrán solicitar por escrito, a la dirección \nde la facultad o escuela correspondiente, que designe otro jurado. Las pruebas \ndeberán ser escritas y orales, y en concordancia con los temas, ejercicios y \nprácticas previstos en el programa de la asignatura de q ue se trate. En los casos \nen que el programa así lo establezca, bastará la prueba escrita. Cuando la índole \nde la materia no permita la realización de la prueba oral o escrita, ésta se \nsustituirá por una prueba práctica. En todos los casos, los consejos té cnicos \nrespectivos señalarán las características de los exámenes extraordinarios de \ncada asignatura."
        },
        {
          "id": 7,
          "title": "Artículo 7",
          "content": "-   Los estudiantes tendrán derecho a presentar hasta dos materias \npor semestre mediante exámenes extraordinarios. Solamente el \nSecretario  General  de la Universidad podrá conceder un número mayor de \nexámenes extraordinarios, previo informe favorable de la dirección de la \nfacultad o escuela y de la Coordinación de la Administración Escolar."
        },
        {
          "id": 8,
          "title": "Artículo 8",
          "content": "-   En los exámenes extraordinarios se requerirá el acuerdo de \nambos sinodales respecto a la calificación del sustentante. En caso de \ndivergencia el director de la facultad o escuela ordenará la revisión del examen \na un tercer profesor definitivo de la mate ria o de una asignatura afín, quien \nfungirá como árbitro."
        },
        {
          "id": 9,
          "title": "Artículo 9",
          "content": "-   Los objetivos de las distintas opciones de titulación son: valorar \nen conjunto los conocimientos  generales  del sustentante en su carrera; que \néste demuestre su capacidad para aplicar los conocimientos adquiridos y que \nposee criterio profesional.  \n \nLos exámenes de grado se sujetarán a lo establecido en \nel Reglamento  General  de Estudios de Posgrado."
        },
        {
          "id": 10,
          "title": "Artículo 10",
          "content": "-   En el nivel de licenciatura, el título se expedirá, a petición del \ninteresado, cuando haya acreditado en su totalidad el plan de estudios \nrespectivo, realizado el servicio social y cumplido con alguna de las opciones \nde titulación propuestas en el artíc ulo 20 de este  reglamento . \n \nLos consejos técnicos de facultades y escuelas y los comités académicos de las \nlicenciaturas impartidas en campus universitarios foráneos, determinarán las \nopciones de titulación que adoptarán de las referidas en el  artículo 20 del \npresente  reglamento , procurando incluir el mayor número de opciones de \ntitulación. Asimismo, definirán la normatividad para cada una de las opciones, \nasí como los procedimientos para su aplicación en cada una de las carreras de \nsu entidad académica. Los consejos académicos d e área conocerán y opinarán \nsobre dicha normatividad.  \n \nToda opción de titulación deberá garantizar un alto nivel académico, conforme \na las disposiciones  generales  contenidas en este  reglamento ."
        },
        {
          "id": 11,
          "title": "Artículo 11",
          "content": "-   Las opciones de titulación que podrán ser adoptadas son las \nsiguientes:  \n \nApartado \"A\"  \n \na) Titulación mediante tesis o tesina y examen profesional. Comprenderá una \ntesis individual o grupal o una tesina individual, y su réplica oral, que deberá \nevaluarse de manera individual. La evaluación se realizará de conformidad con \nlos artículos 21, 22 y 24 de este  reglamento . \n \nb) Titulación por actividad de investigación. Podrá elegir esta opción, el alumno \nque se incorpore al menos por un semestre a u n proyecto de investigación \nregistrado previamente para tales fines en su entidad académica. Deberá \nentregar un trabajo escrito que podrá consistir en una tesis, en una tesina o en un artículo académico aceptado para su publicación en una revista arbitrada \nde acuerdo a las características que el consejo técnico o comité académico \ncorrespondiente haya determinado. En el caso de la tesis o de la tesina, la \nréplica oral se realizará con forme se establece en los artículos 21, 22 y 24 de \neste  reglamento . En el caso del artículo académico, la evaluación se realizará \nconforme a lo dispuesto en el artículo 23 de este  reglamento . \n \nc) Titulación por seminario de tesis o tesina. Esta opción posi bilitará que, \ndentro de los tiempos curriculares, se incluya una asignatura de seminario de \ntitulación. La evaluación se realizará mediante la elaboración del trabajo final \naprobado por el titular del seminario y la realización del examen profesional, \nde conformidad con lo dispuesto por el artículo 22 de este  reglamento . \n \nd) Titulación mediante examen  general  de conocimientos. Comprenderá la \naprobación de un examen escrito, que consistirá en una \nexploración  general  de los conocimientos del estudiante, de su  capacidad \npara aplicarlos y de su criterio profesional. Podrá efectuarse en una o varias \nsesiones. La normatividad que regule esta opción será determinada por el \nconsejo técnico correspondiente o en el caso de las licenciaturas en campus \nuniversitarios fo ráneos por el comité académico que corresponda.  \n \ne) Titulación por totalidad de créditos y alto nivel académico. Podrán elegir \nesta opción los alumnos que cumplan los siguientes requisitos:  \n \nI. Haber obtenido el promedio mínimo de calificaciones que haya d eterminado \nel consejo técnico o comité académico que corresponda, el cual no será menor \nde 9.5;  \n \nII. Haber cubierto la totalidad de los créditos de su plan de estudios en el \nperiodo previsto en el mismo;  \n \nIII. No haber obtenido calificación reprobatoria en alguna asignatura o módulo.  \n \nf) Titulación por actividad de apoyo a la docencia. Consistirá en la elaboración \nde material didáctico y/o la crítica escrita al programa de alguna asignatura o \nactividad académica del plan de estudios de licenciatura o de bachillerato, o de \néste en su totalidad. El comité designado, de conformidad con el artículo 23 de \neste  reglamento , deberá evaluar el conocimiento del alumno sobre la materia \ny efectuar una exploración  general  de sus conocimientos, su capacidad para aplicarlos y su criterio profesional.  \n \ng) Titulación por trabajo profesional. Esta opción podrá elegirla el alumno que \ndurante o al término de sus estudios se incorpore al menos por un semestre a \nuna actividad profesional. Después de concluir el periodo correspondiente, el \nalumno presentará un informe escrito que demuestre su dominio de \ncapacidades y competencias profesionales, avalado por escrito por un \nresponsable que esté aprobado y registrado para estos fines en su entidad \nacadémica. El consejo técnico o comité académico determinará la forma \nespecífica de evaluación de esta opción.  \n \nh) Titulación mediante estudios en posgrado. El alumno que elija esta opción \ndeberá:  \n \nI. Ingresar a una especialización, maestría o doctorado impartido por la UNAM, \ncumpliendo los requisitos correspondientes;  \n \nII. Acreditar las asignaturas o actividades académicas del plan de estudios del \nposgrado, de acuerdo con los criterios y condiciones en  general  que el consejo \ntécnico o el comité académico de las licenciaturas en campus universitarios \nforáneos haya definido para cada programa de posgrado.  \n \ni) Titulación por ampliación y profundización de conocimientos. En esta opción, \nel alumno deberá haber concluido la totalidad de los créditos de su \nlicenciatura y cada consejo técnico o comité académico determinará las \ncaracterísticas académicas que deberá n cubrirse para estar en posibilidad de \nelegir una de las siguientes alternativas:  \n \nI. Haber concluido los créditos de la licenciatura con un promedio mínimo de \n8.5 y aprobar un número adicional de asignaturas de la misma licenciatura o \nde otra afín impartida por la UNAM, equivalente a cuando menos el diez por \nciento de créditos totales de su licenciatura, con un promedio mínimo de 9.0. \nDichas asignaturas se considerarán como un semestre  adicional, durante el \ncual el alumno obtendrá conocimientos y capacidades complementarias a su \nformación.  \n \nII. Aprobar cursos o diplomados de educación continua impartidos por la \nUNAM, con una duración mínima de 240 horas, especificados como opciones \nde titulación en su licenciatura.   \nj) Titulación por servicio social. Los consejos técnicos y los comités académicos, \nsegún corresponda, determinarán los casos en los que el servicio social pueda \nconsiderarse una opción de titulación, para ello el alumno deberá:  \n \nI. Entregar una tesina sobre las actividades realizadas, y  \n \nII. Ser evaluado satisfactoriamente, conforme a lo dispuesto en el artículo 23 \nde este  reglamento . \n \nk) Las demás que cada consejo técnico o comité académico determine según \nlas necesidades específicas de cada carrera, con previa opinión favorable del \nconsejo académico de área correspondiente.  \n \nApartado \"B\"  \n \nEn el caso de las carreras cuyos egresados puedan producir o presentar obra \nartística, cada consejo técnico determinará la normatividad a que se sujetarán \nlos alumnos que opten por esta modalidad. En todos los casos, el material \npresentado para su evaluaci ón irá acompañado de un breve documento que \nsustente con rigor académico el trabajo realizado. La evaluación se realizará \nconforme a lo dispuesto en el artículo 23 de es te reglamento . \n \nEn las carreras de Medicina, Optometría, Medicina Veterinaria y Zootecnia, \nEnfermería y Odontología, se deberá presentar un reporte técnico del servicio \nsocial como requisito adicional para la titulación; el consejo técnico, podrá \ndeterminar si el servicio  social en áreas rurales, previa presentación del \nreporte técnico y examen oral ante un comité integrado conforme a lo \ndispuesto en el artículo 23 de este  reglamento , se pueda validar como único \nrequisito de titulación.  \n \nCuando la naturalez a de la carrera lo amerite, el estudiante deberá, además, \naprobar un examen práctico.  \n \nEn las opciones de titulación que los consejos técnicos o los comités \nacadémicos determinen, se asignará al alumno un tutor o asesor, cuyas \ncaracterísticas y funciones se definen en los artículos 28 al 30 del \npresente  reglamento . \n El resultado de cada una de las opciones de titulación deberá otorgarse por \nescrito, expresándose mediante la calificación de: aprobado por unanimidad o \nmayoría, o suspendido. En caso de suspensión, no se podrá conceder otra \nevaluación antes de seis meses."
        },
        {
          "id": 12,
          "title": "Artículo 12",
          "content": "-   Las opciones de titulación y obtención de grado que requieran \ntrabajos escritos, deberán elaborarse bajo un criterio de autoría original, de \nintegridad y honestidad académica, garantizando el reconocimiento y \nprotección de la autoría intelectual, así co mo el compromiso social y ético \nuniversitario.  \n \nEl contenido de dichos trabajos deberá verificarse a través de herramientas \ntecnológicas, bajo los criterios que establezcan los consejos técnicos y comités \nacadémicos según corresponda.  \n \nEn las restantes opciones de titulación serán los consejos técnicos quienes \ndeterminen las herramientas correspondientes.  \n \nEn las opciones de titulación que incluyan la réplica oral, ésta podrá versar \nprincipalmente sobre el contenido de la tesis, de la tesina o del informe, o \nsobre conocimientos  generales  de la carrera, según lo determine el consejo \ntécnico o el comité académico correspondiente. En estos casos se deberá \nfavorecer una exploración  general  de los conocimientos del estudiante, de su \ncapacidad para aplicarlos y de su criterio profesional.  \n \nPodrá realizarse en una o varias sesiones, según lo establezca el consejo \ntécnico o el comité académico correspondiente."
        },
        {
          "id": 13,
          "title": "Artículo 13",
          "content": "-   Los jurados para exámenes profesionales se integrarán por tres \nsinodales titulares y dos suplentes."
        },
        {
          "id": 14,
          "title": "Artículo 14",
          "content": "-   La evaluación para las opciones de titulación señaladas en los \nincisos b), f) y j) del artículo 20 de este  reglamento , será realizada por un \ncomité designado por el director o quien éste determine, o por quien designe \nel comité académico de las licenciaturas en campus universitarios foráneos. \nDicho comité estará integrado por tres sinodales titulares y dos suplentes \nacadémicos del área."
        },
        {
          "id": 15,
          "title": "Artículo 15",
          "content": "-   Los jurados de exámenes profesionales serán designados por el \ndirector de la facultad o escuela o por quien determine el comité académico \nde las licenciaturas en campus universitarios foráneos, quien nombrará, \nademás, dos sinodales suplentes en cada cas o. \n \nLos directores o tutores principales de trabajos escritos para titulación o \ngraduación podrán formar parte del jurado de exámenes profesionales o de \ngrado, pero no podrán presidirlo."
        },
        {
          "id": 16,
          "title": "Artículo 16",
          "content": "-   Los trabajos escritos que requieran las diversas opciones de \ntitulación deberán entregarse con un número de copias igual al de los \nsinodales titulares y suplentes o miembros de los comités designados, más \nuna copia para la biblioteca de la entidad de pr ocedencia y otra para la \nBiblioteca Central, en forma digital o en otro soporte según lo establezca la \nDirección  General  de Bibliotecas y Servicios Digitales de Información."
        },
        {
          "id": 17,
          "title": "Artículo 17",
          "content": "-   Cuando las opciones de titulación u obtención de grado \nrequieran un trabajo escrito será necesario, antes de conceder la réplica oral:  \n \nI. Que la persona interesada suscriba la protesta universitaria de integridad y \nhonestidad académica y profesional, la cual deberá incluirse en el trabajo \nescrito, y  \n \nII. Que todos los sinodales o miembros del comité designado den su \naceptación por escrito. Esta aceptación no comprometerá el voto del sinodal o \nmiembro del comité designado en el examen."
        },
        {
          "id": 18,
          "title": "Artículo 18",
          "content": "-   Los consejos técnicos y los comités académicos de licenciaturas \nen campus universitarios foráneos, integrarán en su normatividad interna los \nrequisitos y modalidades para otorgar la mención honorífica en las opciones \nde titulación que hubieran adoptado,  tomando en consideración lo establecido \nen el  Reglamento  del Reconocimiento al Mérito Universitario."
        },
        {
          "id": 19,
          "title": "Artículo 19",
          "content": "-   En las opciones en que se requiera la participación de un tutor o \nasesor para la obtención del título de licenciatura, éste será seleccionado por el \nalumno de un listado elaborado mediante los mecanismos determinados por el \nconsejo técnico o el comité a cadémico correspondiente."
        },
        {
          "id": 20,
          "title": "Artículo 20",
          "content": "-   Podrán ser tutores, personas dedicadas a la docencia, la \ninvestigación o el ejercicio profesional en la UNAM o en otras instituciones \naprobadas por el consejo técnico o por el comité académico correspondiente, \nque reúnan los siguientes requisitos:  \n \nI. Contar con el grado de licenciatura, especialización, maestría o doctorado. En \ncasos excepcionales el consejo técnico o el comité académico correspondiente \notorgarán la dispensa de este requisito.  \n \nII. Estar dedicado a actividades académicas o profesionales  relacionadas con la \ndisciplina de la licenciatura correspondiente.  \n \nIII. Tener una producción académica o profesional reciente y reconocida.  \n \nIV. Los adicionales que, en su caso, establezca el consejo técnico o comité \nacadémico correspondiente."
        },
        {
          "id": 21,
          "title": "Artículo 21",
          "content": "-   Serán funciones del tutor para la titulación:  \n \na) Asesorar al alumno en la elección de temas, orientaciones o especialidades \nde su área, así como en la opción de titulación que le sea más conveniente;  \n \nb) Asesorar, supervisar y orientar el trabajo académico de titulación del \nestudiante;  \n \nc) Supervisar que los trabajos académicos reflejen los conocimientos, \nhabilidades o competencias adquiridos, un planteamiento crítico y analítico \ndesarrollado por el alumnado y que sean de autoría original las ideas \nplanteadas;  \n \nd) Prevenir que en la elaboración de trabajos escritos e l alumnado incurra en \nfaltas de integridad y honestidad académica, y  \n \ne) Ser parte del jurado u otro grupo evaluador."
        },
        {
          "id": 22,
          "title": "Artículo 22",
          "content": "-   (Antes artículo 32, modificado y adicionado en la sesión del \nConsejo Universitario del 7 de julio de 2004, publicado en Gaceta UNAM el 28 \nde octubre del mismo año, como sigue):"
        },
        {
          "id": 23,
          "title": "Artículo 23",
          "content": "-   El servicio social se cumplirá de conformidad con lo señalado por \nlos consejos técnicos o comités académicos respectivos, observando las \ndisposiciones legales vigentes."
        },
        {
          "id": 24,
          "title": "Artículo 24",
          "content": "-   La integridad y honestidad académica son principios básicos, \nirrenunciables e irreductibles que deben observar todos los integrantes de la \ncomunidad universitaria que participen, directa o indirectamente, en los \nprocesos de evaluación académica contempl ados en los planes y programas de \nestudio de la Universidad."
        },
        {
          "id": 25,
          "title": "Artículo 25",
          "content": "-   En la búsqueda, ejercicio, construcción y transmisión del \nconocimiento, las autoridades, funcionarios, profesores, investigadores, \ntécnicos académicos, asesores, tutores, sinodales y alumnado deben actuar con \nhonestidad académica, citar adecuadamente la s fuentes de información que \nempleen, generen o difundan y dar el debido reconocimiento a la autoría \nintelectual. Los trabajos escritos deben realizarse con estricto rigor académico."
        },
        {
          "id": 26,
          "title": "Artículo 26",
          "content": "-   Los principios de integridad y honestidad académica universitaria \nimplican:  \n \nI. Una actuación de buena fe y honesta en el proceder de todos los \nuniversitarios;  \n \nII. Citar las fuentes de consulta, información, ideas, textos, imágenes, gráficos u \nobras artísticas que se empleen en los trabajos académicos;  \n \nIII. No sustraer o tomar la información generada o publicada previamente, sin \nseñalar la cita correspondiente y, en su caso, obtener el consentimiento \nrespectivo;  \n \nIV. No fal sificar, alterar, manipular, fabricar, inventar o fingir la autenticidad de \ndatos, resultados, imágenes o información en los trabajos académicos, de \ninvestigación, exámenes, ensayos, informes, reportes, tesis, tesinas o en \ncualquier otro trabajo, y  \n \nV. No prestar o recibir ayuda fraudulenta en su actuar como universitario, \nparticularmente en las pruebas, exámenes y trabajos académicos."
        },
        {
          "id": 27,
          "title": "Artículo 27",
          "content": "-   Para obtener un título profesional a nivel licenciatura o un grado \nacadémico, con cualquier modalidad de titulación, la persona interesada deberá \nsuscribir la protesta universitaria de integridad y honestidad académica y \nprofesional.  \n \nLos términos  generales  de dicha protesta serán determinados por la Comisión \nde Honor del H. Consejo Universitario. Estos serán adecuados por los Consejos \nTécnicos o Comités Académicos respectivos."
        },
        {
          "id": 28,
          "title": "Artículo 28",
          "content": "-   Las denuncias por presuntas faltas de integridad académica \ndeberán presentarse ante los directores de las entidades académicas \ncorrespondientes, quienes las turnarán a los comités de ética o equivalentes y \nal Consejo Técnico de la propia entidad.  \n \nEl Co mité Universitario de Ética y los comités de ética o equivalentes serán las \ninstancias técnicas facultadas para conocer, analizar, investigar y emitir un \ndictamen académico sobre los casos de presuntas faltas de integridad \nacadémica cometidas por una perso na en su actuar como alumno y, en su caso, \ndel personal académico, tutores, asesores o sinodales de los trabajos escritos.  \n \nDichos comités escucharán a los involucrados y podrán allegarse de todos los \nmedios necesarios para verificar la información conteni da en las pruebas o \ntrabajos escritos en cuestión.  \n \nEl dictamen técnico que resulte será puesto a la consideración del Consejo \nTécnico de la entidad académica, para que emita la resolución correspondiente."
        },
        {
          "id": 29,
          "title": "Artículo 29",
          "content": "-   Si el Consejo Técnico correspondiente resuelve que una persona \nen su actuar como alumno cometió una falta de integridad y honestidad \nacadémica, una vez acreditada, deberá determinar la nulidad del trabajo \nacadémico: tesis, tesina o artículo académico, e ntre otros, y de la réplica oral \ncorrespondiente."
        },
        {
          "id": 30,
          "title": "Artículo 30",
          "content": "-   La decisión de los Consejos Técnicos podrá ser recurrida ante la \nComisión de Honor del Consejo Universitario, en un plazo no mayor a cinco días \nhábiles, después de recibir la notificación correspondiente."
        },
        {
          "id": 31,
          "title": "Artículo 31",
          "content": "-   La resolución definitiva deberá enviarse a la \nDirección  General  de Administración Escolar para dejar sin efectos las actas de \nexámenes y los títulos o grados otorgados."
        },
        {
          "id": 32,
          "title": "Artículo 32",
          "content": "-   La interpretación del presente  Reglamento  quedará a cargo de \nla persona titular de la Oficina de la Abogacía  General ."
        }
      ]
    },
    {
      "id": 3,
      "category": "Reglamento General de Inscripciones",
      "characteristics": [
        {
          "id": 1,
          "title": "Artículo 1",
          "content": "-   Los alumnos de la Escuela Nacional Preparatoria y del Colegio \nde Ciencias y Humanidades que hayan concluido sus estudios en un plazo \nmayor de cuatro años y con un promedio mínimo de siete, podrán ingresar al \nciclo de licenciatura mediante concurso de selección."
        },
        {
          "id": 2,
          "title": "Artículo 2",
          "content": "-   Los aspirantes que provengan de otras instituciones de \nenseñanza superior podrán ingresar al nivel de licenciatura, en años posteriores \nal primero, cuando:  \n \na) Cumplan los requisitos de los incisos a) y b) del artículo 2o y el cupo de los \nplanteles lo p ermita, y  \n b) Sean aceptados en el concurso de selección a que se refiere el artículo 2o, el \ncual consistirá, para el caso, en un examen global, escrito y oral, de las materias \nque pretendan revalidar o acreditar, por lo menos ante dos sinodales.  \n \nEn ningún caso se r evalidará o acreditará más del 40% del total de los créditos \nde la carrera respectiva."
        },
        {
          "id": 3,
          "title": "Artículo 3",
          "content": "-   Los aspirantes a ingresar a la UNAM que sean admitidos \nadquirirán la condición de alumnos con todos los derechos y obligaciones que \nestablecen las leyes,  reglamentos  y disposiciones de la Universidad."
        },
        {
          "id": 4,
          "title": "Artículo 4",
          "content": "-   Una vez inscritos, recibirán un registro de las asignaturas que \ncursarán con sus grupos correspondientes, y para efectos de identificación, \ndeberán obtener su credencial, conforme al procedimiento que al efecto se \nestablezca."
        },
        {
          "id": 5,
          "title": "Artículo 5",
          "content": "-   Los aspirantes a ingresar a una carrera corta deberán estar \ninscritos en la licenciatura de la cual derive aquélla y haber cubierto como \nmínimo el 50% de los créditos correspondientes a las asignaturas comunes a \nambas carreras."
        },
        {
          "id": 6,
          "title": "Artículo 6",
          "content": "-   Sólo podrán cursarse simultáneamente asignaturas \npertenecientes a una carrera de licenciatura y a una carrera corta cuando se \ntrate de materias comunes a ambas."
        },
        {
          "id": 7,
          "title": "Artículo 7",
          "content": "-   Lo relacionado con el ingreso y la permanencia en estudios \nposteriores a la licenciatura se regirá conforme a lo establecido en \nel Reglamento  General  de Estudios de Posgrado."
        },
        {
          "id": 8,
          "title": "Artículo 8",
          "content": "-   Las solicitudes para cursar solamente materias aisladas en el \nnivel de licenciatura podrán autorizarse cuando haya cupo en los planteles y \ngrupos respectivos y cuando los solicitantes tengan antecedentes suficientes, a \njuicio de los directores de las facultades y escuelas de que se trate. Dicha \nautorización dará derecho a cursar las asignaturas que ampare, a presentar \nexámenes y a obtener la comprobación correspondiente, la  cual no tendrá \nningún valor en créditos. Las personas a las que se otorgue esta autorización \nno serán consideradas alumnos, pero estarán sujetas a todas las disposiciones \nestablecidas en el capítulo VII de este  Reglamento ."
        },
        {
          "id": 9,
          "title": "Artículo 9",
          "content": "-   Podrán cursarse dos carreras simultáneamente, cuando:  \n \na) El cupo de la carrera o del plantel solicitados lo permita;  \n \nb) El solicitante haya obtenido en las asignaturas cursadas en la primera \ncarrera un promedio mínimo de ocho, y  \n \nc) El solicitante haya cubierto por lo menos el cincuenta por ciento de los \ncréditos de la primera carrera."
        },
        {
          "id": 10,
          "title": "Artículo 10",
          "content": "-   Podrá cursarse una segunda carrera después de obtener el \ntítulo en la primera, cuando:  \n \na) El cupo de la carrera o del plantel lo permita y el solicitante haya obtenido \nen las asignaturas correspondientes a la primera carrera un promedio mínimo \nde ocho, o  \n \nb) Cuando el solicitante sea aceptado mediante el concurso de selección."
        },
        {
          "id": 11,
          "title": "Artículo 11",
          "content": "-   Los cambios de carrera o de plantel que soliciten los alumnos se \nconcederán para el reingreso, siempre que el cupo lo permita, de la siguiente \nmanera:  \n \na) Dentro de una misma facultad o escuela bastará el acuerdo escrito del \ndirector;  \n \nb) En las Facultades de Estudios Superiores y en las Escuelas Nacionales de \nEstudios Superiores, en las carreras de la misma área del conocimiento, \nbastará el acuerdo escrito del director del plantel, y  \n \nc) En las mismas carreras de diferentes planteles, se re querirá la autorización \nescrita del director del plantel aceptante.  \n \nEn los casos previstos en los incisos a), b) y c) anteriores, los consejos técnicos \npodrán fijar criterios, lineamientos o políticas a que se sujetarán los acuerdos \ndel director del plantel.  \n \nEn estos casos los plazos previstos en los artículos 22, 23 y 24 no se \nsuspenden."
        },
        {
          "id": 12,
          "title": "Artículo 12",
          "content": "-   Aquellos alumnos que no obtengan su cambio de carrera o \nplantel de acuerdo con lo señalado en el artículo 20, podrán hacer su cambio \nde carrera o plantel mediante el concurso de selección, siempre que su \naceptación se realice dentro del plazo de duració n previsto en el plan de \nestudios correspondiente a la carrera en la que están inscritos.  \n \nPara el caso de alumnos aceptados en una carrera diferente, los plazos \nprevistos en los artículos 22, 23 y 24 se computarán a partir del ingreso a la \nnueva carrera."
        },
        {
          "id": 13,
          "title": "Artículo 13",
          "content": "-   Los límites de tiempo para estar inscrito en la Universidad con \nlos beneficios de todos los servicios educativos y extracurriculares, serán:  \n \na) Cuatro años para cada uno de los ciclos del bachillerato;  \n \nb) En el ciclo de licenciatura, un 50% adicional a la duración del plan de \nestudios respectivo, y  \n \nc) En las carreras cortas, las materias específicas deberán cursarse, en un plazo \nque no exceda al 50% de la duración establecida en ese plan de estudios \nrespectivo.  \n \nLos alumnos que no terminen sus estudios en los plazos señalados no serán \nreinscritos y únicamente conservarán el derecho a acreditar las materias \nfaltantes por medio de exámenes extraordinarios, en los términos del capítulo \nIII del  Reglamento  General  de Exámenes, siempre y cuando no rebasen los \nlímites establecidos en el artículo 24 del presente  Reglamento . \nEstos términos se contarán a partir del ingreso al ciclo correspondiente, \naunque se suspendan los estudios, salvo lo dispuesto en el artículo 23 de est e \nordenamiento."
        },
        {
          "id": 14,
          "title": "Artículo 14",
          "content": "-   En cada ciclo de estudios, a petición expresa del alumno, el \nconsejo técnico podrá autorizar la suspensión de los estudios hasta por un año \nlectivo, sin que se afecten los plazos previstos en este  Reglamento . En casos \nexcepcionales y plenamente justificados, el consejo técnico podrá ampliar \ndicha suspensión; en caso de una interrupción mayor de tres años, a su \nregreso el alumno deberá aprobar el examen global que establezca el consejo \ntécnico de la facultad o escuela co rrespondiente."
        },
        {
          "id": 15,
          "title": "Artículo 15",
          "content": "-   El tiempo límite para el cumplimiento de la totalidad de los \nrequisitos de los ciclos educativos de bachillerato y de licenciatura, será el \ndoble del tiempo establecido en el plan de estudios correspondiente, al \ntérmino del cual se causará baja en la In stitución. En el caso de las \nlicenciaturas no se considerará, dentro de este límite de tiempo, la \npresentación del examen profesional."
        },
        {
          "id": 16,
          "title": "Artículo 16",
          "content": "-   Los alumnos que hayan suspendido sus estudios podrán \nreinscribirse, en caso de que los plazos señalados por el artículo 22 no se \nhubieran extinguido; pero tendrán que sujetarse al plan de estudios vigente en \nla fecha de su reingreso y, en caso de una su spensión mayor de tres años, \ndeberán aprobar el examen global que establezca el consejo técnico de la \nfacultad o escuela correspondiente."
        },
        {
          "id": 17,
          "title": "Artículo 17",
          "content": "-   Los alumnos inscritos en una carrera podrán renunciar a su \ninscripción, dentro del plazo de duración aprobado para el plan de estudios \ncorrespondiente y solicitar, posteriormente, su ingreso a una carrera diferente \nmediante el concurso de selección."
        },
        {
          "id": 18,
          "title": "Artículo 18",
          "content": "-   Todo lo relativo a la inscripción y otros trámites escolares sólo \npodrá ser tratado por los interesados, sus padres o tutores o un apoderado."
        },
        {
          "id": 19,
          "title": "Artículo 19",
          "content": "-   La reinscripción se llevará al cabo a petición del interesado, en las \nfechas y términos que señalen los instructivos correspondientes."
        },
        {
          "id": 20,
          "title": "Artículo 20",
          "content": "-   Se entenderá que renuncian a su inscripción o reinscripción los \nalumnos que no hayan completado los trámites correspondientes, en las fechas \nque para el efecto se hayan establecido."
        },
        {
          "id": 21,
          "title": "Artículo 21",
          "content": "-   En caso de que se llegara a comprobar la falsedad total o parcial \nde un documento, se anulará la inscripción respectiva y quedarán sin efecto \ntodos los actos derivados de la misma."
        },
        {
          "id": 22,
          "title": "Artículo 22",
          "content": "-   Se cancelará la inscripción en los casos en que así lo establece el \nEstatuto  General  o cualquier ordenamiento de la Universidad."
        },
        {
          "id": 23,
          "title": "Artículo 23",
          "content": "-   Las materias deberán cursarse en el orden previsto por los planes \nde estudio respectivos, pero a nivel profesional y a partir del semestre posterior \nal segundo, que fije el consejo técnico, los alumnos, de acuerdo con los profesores autorizados para ello podrán establecer el orden para cursarlas que \njuzguen más adecuado a su formación, sin más límites que respetar la seriación \nde asignaturas, señalada en el plan de estudios, la capacidad de cada grupo y el \nnúmero mínimo o m áximo de créditos autorizados para cada semestre."
        },
        {
          "id": 24,
          "title": "Artículo 24",
          "content": "-   Ningún alumno podrá ser inscrito más de dos veces en una \nmisma asignatura. En caso de no acreditarla, sólo podrá hacerlo en examen \nextraordinario, de acuerdo con lo dispuesto en el capítulo III \ndel Reglamento  General  de Exámenes."
        },
        {
          "id": 25,
          "title": "Artículo 25",
          "content": "-   Los alumnos tendrán derecho a escoger los grupos a los que \ndeseen ingresar, sin más limitación que el cupo señalado por las autoridades \ncompetentes."
        },
        {
          "id": 26,
          "title": "Artículo 26",
          "content": "-   Sólo se concederán cambios de grupo dentro de los quince días \nnaturales siguientes a la iniciación de cursos, si el cupo de los grupos lo \npermite.  \n \nPara que el cambio de grupo surta efectos legales, la autoridad que lo apruebe \ndebe notificarlo a la Dirección  General  de Administración Escolar dentro del \ntérmino de una semana a partir de la fecha en que conceda la autorización.  \n \nEsta disposición se aplicará en la Escuela Nacional Preparatoria y en la Escuela \nNacional “Colegio de Ciencias y Humanidades”, en lo relativo a cambios de \nplantel, turnos, áreas y materias optativas."
        },
        {
          "id": 27,
          "title": "Artículo 27",
          "content": "-   La Universidad señalará discrecionalmente el número de \nestudiantes extranjeros que podrán inscribirse en sus planteles. Los \naspirantes, además de cumplir con los requisitos establecidos para los \nalumnos, deberán satisfacer los que en particular se deter mine en los \ninstructivos correspondientes."
        },
        {
          "id": 28,
          "title": "Artículo 28",
          "content": "-   La interpretación de este ordenamiento quedará a cargo del \nAbogado  General ."
        }
      ]
    },
    {
      "id": 4,
      "category": "Reglamento de Responsabilidades Administrativas de las y los Funcionarios y Empleados de la UNAM",
      "characteristics": [
        {
          "id": 1,
          "title": "Artículo 1",
          "content": "-   Cuando se cause daños o perjuicios patrimoniales a la \nUniversidad o exista beneficio o lucro para la o el funcionario o empleado \nuniversitario  responsable , la falta se considerará grave. Como excepción, en el \ncaso de la fracción III del artículo 8o, si el monto de la falta no excede en 20 veces \nel valor diario de la Unidad de Medida y Actualización será considerado como \nfalta no grave."
        },
        {
          "id": 2,
          "title": "Artículo 2",
          "content": "-   Las y los secretarios administrativos o sus equivalentes de las \nCoordinaciones de Investigación Científica, de Humanidades y de Difusión Cultural, de las facultades, escuelas, institutos, centros y programas, así como \nde las dependencias universitarias  responderán  por los procesos de \ncontratación cuyo monto no exceda de veinte mil veces el valor diario de la \nUnidad de Medida y Actualización. Las y los directores de las entidades \nacadémicas o dependencias universitarias  responderán  solidariamente por las \ncontrataciones que superen dicha cifra.  \n \n \nTÍTULO CUARTO  \nSUJETOS OBLIGADOS Y AUTORIDADES FACULTADAS  \n \n \nCapítulo Único  \nSujetos de  responsabilidad  administrativa y autoridades facultadas"
        },
        {
          "id": 3,
          "title": "Artículo 3",
          "content": "-   Son sujetos de  responsabilidad  administrativa las y los \nfuncionarios, empleados y personas que tengan bajo su  responsabilidad , \ndispongan y/o ejerzan recursos de la Universidad, así como fondos de terceros \notorgados a nombre de esta Institución."
        },
        {
          "id": 4,
          "title": "Artículo 4",
          "content": "-   Las y los funcionarios contemplados en el presente \nartículo  responderán  de los actos que cometan y que pudieran \nimplicar  responsabilidades  administrativas ante su superior jerárquico o la \nautoridad que los designó, de la siguiente manera:  \n \nI. La persona titular de la Rectoría, será  responsable  ante la Junta de Gobierno;  \n \nII. Las y los Directores de Facultades, Escuelas e Institutos, serán  responsables ; \nen primera instancia, ante el Rector y, en segunda, ante la Junta de Gobierno;  \n \nIII. La persona titular de la Secretaría General, será  responsable  ante la o el \ntitular de la Rectoría;  \n \nIV. La persona titular de la Oficina del Abogado General será  responsable  ante \nla o el titular de la Rectoría;  \n \nV. Las y los demás funcionarios nombrados directamente por el Rector, \nserán  responsables  ante el mismo, y  \n \nVI. Las personas titulares de la Tesorería y Contraloría, así como las y los funcionarios y empleados universitarios que de ellos dependan \nserán  responsables  ante el Patronato Universitario.  \n \nLa Contraloría tendrá a su cargo, a través de diferentes instancias, la \ninvestigación y substanciación del procedimiento correspondiente. Sus \nconclusiones serán remitidas, de ser el caso con propuesta de sanción, a la \nautoridad  responsable  que tendrá a su cargo la eventual determinación e \nimposición de la sanción correspondiente. El expediente, al término del \nprocedimiento sancionatorio, será público de conformidad con \nel Reglamento  de Transparencia y Acceso a la Información Pública de la \nUniversidad Nacional Autónoma de México."
        },
        {
          "id": 5,
          "title": "Artículo 5",
          "content": "-   Los miembros de la Junta de Patronos serán  responsables  ante \nla Junta de Gobierno."
        },
        {
          "id": 6,
          "title": "Artículo 6",
          "content": "-   Cuando los actos u omisiones de las y los funcionarios o \nempleados universitarios pudieran implicar  responsabilidades  de naturaleza \ndiversa a las administrativas referidas en el presente  Reglamento , seguirán la \nvía procesal o el trámite aplicable. La Contraloría deberá turnar las quejas o \ndenuncias a quien deba conocer de ellas.  \n \nSi como resultado de la investigación de una falta administrativa o en cualquier \netapa del procedimiento para la determin ación \nde responsabilidades  administrativas, se detecta una posible afectación al \npatrimonio de la Universidad, la Contraloría lo hará del conocimiento de la \npersona titular de la Oficina del Abogado General, para que, de ser el caso, y \nconforme a sus atribuciones, realice las accio nes legales conducentes para \ngarantizar la reparación del daño causado al patrimonio universitario.  \n \n \nTÍTULO QUINTO  \nDE LOS PROCEDIMIENTOS  \n \n \nCapítulo I  \nDel procedimiento de investigación"
        },
        {
          "id": 7,
          "title": "Artículo 7",
          "content": "-   La investigación por la presunta  responsabilidad  de faltas \nadministrativas iniciará de oficio, por queja o denuncia o en virtud de las \nrevisiones y auditorías practicadas, tanto internas como externas.   \nLa instancia investigadora salvaguardará la confidencialidad de la identidad de \nlas personas denunciantes.  \n \nLa instancia investigadora, en los términos y bajo las condiciones \ndel Reglamento  de Transparencia y Acceso a la Información Pública de la \nUniversidad Nacional Autónoma de México, tendrá acceso a la información \nnecesaria para el esclarecimiento de los hechos, incluyendo a aquella \nconsiderada como reservada o confidencial. Ello siempre y cuando la \ninformación guarde relación con el incumplimiento de las obligaciones \ncontenidas en el presente  Reglamento ."
        },
        {
          "id": 8,
          "title": "Artículo 8",
          "content": "-   Toda queja o denuncia deberá contener como mínimo los \nsiguientes datos:  \n \nI. El nombre y datos generales del denunciante, quien podrá solicitar que su \nidentidad y datos tenga el carácter de confidencial;  \n \nII. Los hechos motivos de la denuncia con el mayo r detalle posible, \nestableciendo en la medida de lo posible el lugar, fecha y horario, así como los \nnombres y descripciones de los denunciados y de los posibles testigos, y  \n \nIII. Las razones que, a juicio del denunciante, expliquen por qué se trata de \ncond uctas sujetas a una investigación de  responsabilidad  administrativa.  \n \nLa Contraloría elaborará los formatos que deben recoger esta información, en \nel entendido de que las quejas o denuncias que carezcan de datos o indicios, no \nproducirán efecto alguno."
        },
        {
          "id": 9,
          "title": "Artículo 9",
          "content": "-   Las quejas se iniciarán a petición de parte agraviada, y las \ndenuncias se iniciarán por cualquier persona que conozca actos u omisiones \nque pudieran constituir faltas administrativas en los términos del \npresente  Reglamento ."
        },
        {
          "id": 10,
          "title": "Artículo 10",
          "content": "-   La instancia investigadora deberá actuar con oportunidad, \nexhaustividad y eficiencia en la investigación. También tendrá a su cargo la \nintegración y resguardo de la información.  \n \nLos requerimientos de información realizados por la entidad investigadora \ndeberán ser atendidos por las y los funcionarios o empleados universitarios dentro de los diez días hábiles siguientes a que la notificación correspondiente \nsurta efectos. Dicho plazo podrá ser ampliado por la autoridad investigadora, \nprevia solicitud debidamente justificada por parte del interesado, hasta por la \nmitad del plazo p revisto originalmente."
        },
        {
          "id": 11,
          "title": "Artículo 11",
          "content": "-   Si a la conclusión de la investigación se encuentran elementos \nsuficientes para presumir la existencia de una falta administrativa y la \npresunta  responsabilidad  administrativa del funcionario o empleado \nuniversitario, la autoridad investigadora elaborará un Informe de \nPresunta  Responsabilidad  Administrativa. En caso contrario, se emitirá un \nacuerdo de conclusión que será notificado a quien corresponda, en los términos \ndel procedimiento establecido en el presente  Reglamento ."
        },
        {
          "id": 12,
          "title": "Artículo 12",
          "content": "-   El grado de  responsabilidad , cuando se trate de proveedores o \ncontratistas, se determinará de conformidad con lo establecido en la \nnormatividad en materia de adquisiciones, arrendamientos y servicios, así como \nen materia de obras y servicios relacionados con las mismas.  \n \n \nCapítulo II  \nDel procedimiento de  responsabilidad  administrativa"
        },
        {
          "id": 13,
          "title": "Artículo 13",
          "content": "-   El presunto incumplimiento de las obligaciones previstas en \neste  Reglamento  plasmado en el Informe de \nPresunta  Responsabilidad  Administrativa dará lugar al inicio del \nprocedimiento de  responsabilidad  administrativa correspondiente. Dicho \nprocedimiento será instrumentado por la instancia substanciadora."
        },
        {
          "id": 14,
          "title": "Artículo 14",
          "content": "-   Para el cómputo de los plazos y términos establecidos en \neste  Reglamento , se entenderán como días hábiles, todos aquellos \nconsiderados como laborables administrativamente por la Universidad. Serán \nhoras hábiles las que medien entre las 09:00 y las 18:00 horas."
        },
        {
          "id": 15,
          "title": "Artículo 15",
          "content": "-   En caso de que, después de la admisión del Informe de \nPresunta  Responsabilidad  Administrativa, la instancia investigadora advierta la \nprobable comisión de otra falta administrativa imputable a la misma persona \nseñalada como presunto  responsable , deberá elaborar un nuevo Informe de \nPresunta  Responsabilidad  Administrativa y, en su caso, promover el inicio de \nun nuevo procedimiento de  responsabilidad  administrativa. La instancia \nsubstanciadora podrá, en el momento procesal oportuno, acumularlos."
        },
        {
          "id": 16,
          "title": "Artículo 16",
          "content": "-   Tratándose de faltas administrativas no graves que hayan sido \ncorregidas o subsanadas de manera espontánea por el \npresunto  responsable  siempre y cuando no exista daño patrimonial para la \nUniversidad, la Contraloría podrá abstenerse de iniciar el Procedimiento \nde Responsabilidad  Administrativa."
        },
        {
          "id": 17,
          "title": "Artículo 17",
          "content": "-   La persona titular de la Contraloría, en el ámbito de su \ncompetencia, durante las etapas de investigación o de substanciación podrá, de \nmanera justificada e informando a la autoridad que designó al funcionario o \nempleado de la Universidad presuntamente  responsable , ordenar las \nsiguientes medidas preventivas:  \n \nI. La suspensión temporal en el empleo o cargo. Dicha suspensión no implicará \nreducción del salario; tampoco prejuzgará ni será indicio de la  responsabilidad , \nlo cual se especificará al ordenar dicha suspensión. En todos los casos la \nsuspensión concluirá cuando se dicte la resolución correspondiente. En el \nsupuesto de que no se acredite  responsabilidad  administrativa alguna, el \nfuncionario o empleado universitario retomará sus funciones en pleno uso de \nsus derechos, y  \n \nII. Las necesarias para evitar un daño mayor al patrimonio universitario."
        },
        {
          "id": 18,
          "title": "Artículo 18",
          "content": "-   El procedimiento de  responsabilidad  administrativa se \nsubstanciará de la siguiente manera:  \n \nI. Se citará, mediante notificación personal, al presunto  responsable  para que \npor sí o por conducto de su abogado comparezca en audiencia para manifestar \nlo que a su derecho convenga en torno a los actos, hechos u omisiones que se \nle atribuyan;  \n \nII. El citatorio contendrá el lugar, día y hora en que tendrá verificativo la \naudiencia; la autoridad competente que la desahogará y los a ctos u omisiones \nimputados. Asimismo, consignará expresamente el derecho a no declarar en \ncontra de uno mismo, ni a declararse culpable;  \n \nIII. Entre la fecha de la citación y la de la audiencia deberá mediar un plazo no \nmenor a diez ni mayor a quince días hábiles;  \n \nIV. Concluida la audiencia, se concederá al presunto  responsable  un plazo de diez días hábiles para que ofrezca los elementos de prueba de descargo que \nestime pertinentes y que tengan relación con los hechos que se le atribuyen;  \n \nV. Desahogadas las pruebas, se abrirá un periodo de cinco días hábiles para que \nel presunto  responsable  formule sus alegatos. Una vez transcurrido este \nperiodo quedará cerrada la instrucción;  \n \nVI. Cerrada la instrucción, en un plazo no mayor a treinta días hábiles, la \ninstancia substanciadora determinará la existencia o no \nde responsabilidad  administrativa y notificará su conclusión de manera \ninmediata al funcionario o empleado universitario y a la instancia resolutora. \nDicho plazo solamente se podrá ampliar, hasta por treinta días hábiles, cuando \nexista causa justificada;  \n \nVII. La instancia resolutora notificará su resolución personalmente al \nfuncionario o empleado universitario correspondiente en un plazo no mayor de \ndiez días hábiles, y  \n \nVIII. En caso de que la resolución correspondiente conlleve una sanción, la \ninstancia resolutora también  la notificará al titular de la entidad o dependencia \ncorrespondiente dentro del mismo plazo.  \n \nEn caso de que el funcionario o empleado universitario sea una autoridad de las \ncontempladas en el artículo 13 de este  Reglamento , el Contralor remitirá las \nconclusiones del caso, con las propuestas de sanción correspondientes, a la \nautoridad  responsable  que, en su caso, determinará e impondrá la sanción \ncorrespondiente. Estas conclusiones y la propuesta de sanción serán públicas al \ntérmino del procedimiento sancionatorio, de conformidad a lo establecido en \nel Reglamento  de Transparencia y Acceso a la Información Pública de la \nUniversidad Nacional Autónoma de México."
        },
        {
          "id": 19,
          "title": "Artículo 19",
          "content": "-   De todas las actuaciones y diligencias realizadas en los \nprocedimientos, se levantarán actas circunstanciadas que deberán ser suscritas \npor quienes intervengan en ellas. En caso de no hacerlo se asentará dicha \ncircunstancia en el acta correspondiente, s in que la misma pierda su valor \nprobatorio."
        },
        {
          "id": 20,
          "title": "Artículo 20",
          "content": "-   Las resoluciones que se emitan en el procedimiento \nde responsabilidad  administrativa, contendrán:  \n I. Lugar, fecha y autoridad emisora;  \n \nII. Los motivos y fundamentos que sostengan la competencia;  \n \nIII. Los antecedentes del caso;  \n \nIV. La determinación clara y precisa de los hechos;  \n \nV. La valoración de las pruebas admitidas y desahogadas;  \n \nVI. Las consi deraciones lógico jurídicas que las sustentan;  \n \nVII. En su caso, la declaratoria de exoneración correspondiente;  \n \nVIII. En su caso, la falta o faltas administrativas acreditadas \ncomo  responsabilidad  del funcionario o empleado universitario. Si se advierte \nla probable comisión de faltas administrativas imputables a otra u otras \npersonas, se ordenará que la instancia investigadora inicie una nueva \ninvestigación;  \n \nIX. En el caso de que se hayan ocasiona do daños y perjuicios al patrimonio \nuniversitario, se deberá acreditar el nexo causal entre la conducta calificada \ncomo falta administrativa y el daño o perjuicio causado así como la \ncuantificación del mismo;  \n \nX. La determinación de la sanción para el func ionario o empleado universitario \nque haya sido declarado  responsable , y  \n \nXI. En su caso, los puntos resolutivos que precisen la forma en que deberá \ncumplirse la resolución.  \n \nPara los casos de las y los funcionarios o empleados universitarios que sean una \nautoridad de las contempladas en el artículo 13 de este  Reglamento , la \nresolución contendrá los elementos anteriores junto con las conclusiones y \npropuestas de sanción remitidas por la persona titular de la Contraloría a la \nautoridad  responsable  de resolver."
        },
        {
          "id": 21,
          "title": "Artículo 21",
          "content": "-   Las notificaciones de la instancia substanciadora o, en su caso, de \nla instancia resolutora serán personales o por estrados de la Contraloría.   \nLas notificaciones personales surtirán sus efectos al día hábil siguiente en que \nse realicen. Las notificaciones por estrados surtirán sus efectos dentro de los \ntres días hábiles siguientes en que sean colocados en los lugares públicos o \nplataformas digita les destinados para tal efecto. La instancia substanciadora o \nresolutora según el caso, deberá dejar constancia del día y la hora en que fueron \ncolocados los acuerdos en los sitios  respectivos ."
        },
        {
          "id": 22,
          "title": "Artículo 22",
          "content": "-   Se notificarán de forma personal:  \n \nI. La citación para que el presunto  responsable  comparezca al procedimiento \nde responsabilidad  administrativa;  \n \nII. El acuerdo por el que se ordene la citación a la audiencia del procedimiento \nde responsabilidad  administrativa;  \n \nIII. La resolución definitiva que se pronuncie en el procedimiento \nde responsabilidad  administrativa con la exoneración, las sanciones o medidas \ncorrespondientes, y  \n \nIV. Las demás que se determinen en el presente  Reglamento , o que las \ninstancias substanciadora o resolutora del asunto consideren pertinentes para \nel mejor cumplimiento de sus resoluciones.  \n \nPara las cuestiones relativas a los procedimientos de investigación y \nde responsabilidad  administrativa, a las notificaciones, medios de prueba, \nadmisión, desahogo y valoración de las mismas no previstas en el \npresente  Reglamento , se aplicarán supletoriamente las disposiciones de la Ley \nFederal de Procedimiento Contencioso Administrativo y, en su caso, del Código \nFederal de Procedimientos Civiles."
        },
        {
          "id": 23,
          "title": "Artículo 23",
          "content": "-   Las instancias investigadora y substanciadora tendrán a su cargo \nla investigación y substanciación del procedimiento \nde responsabilidad  administrativa, teniendo que ser instancias y personal \ndiferente. Su resolución corresponderá a la persona titular de la Dirección \nGeneral de  Responsabilidades , Inconformidades, Quejas y Registro \nPatrimonial de la Contraloría, como instancia resolutora, informando en todo \nmomento a la persona titular de la Contraloría del sentido de las resoluciones \nque haya emitido.  \n Para el caso de las y los funcionarios y empleados universitarios que se \ncontemplan en el artículo 13 de este  Reglamento  se estará al mecanismo de \nimposición y ejecución de sanciones correspondiente, conforme al último \npárrafo del artículo 27 del presente ordenamiento.  \n \n \nCapítulo III  \nDe las sanciones por faltas administrativas"
        },
        {
          "id": 24,
          "title": "Artículo 24",
          "content": "-   Las y los funcionarios o empleados universitarios que incurran \nen responsabilidad  administrativa por incumplimiento de las obligaciones \nestablecidas en el presente  Reglamento  serán sancionados de conformidad \ncon el presente Capítulo."
        },
        {
          "id": 25,
          "title": "Artículo 25",
          "content": "-   Las sanciones consistirán en:  \n \nI. Amonestación pública o privada;  \n \nII. Suspensión del empleo o cargo;  \n \nIII. Destitución del empleo o cargo, e  \n \nIV. Inhabilitación temporal para desempeñar empleo o cargo en la Universidad.  \n \nEn todo momento quedarán a salv o los derechos establecidos en la \nConstitución, las Leyes, la legislación y la normatividad universitaria y, en su \ncaso, los  respectivos  Contratos Colectivos de Trabajo."
        },
        {
          "id": 26,
          "title": "Artículo 26",
          "content": "- \nPara la imposición de las sanciones a que se refiere el artículo anterior, deberá \natenerse al tipo de incumplimiento establecido en los artículos 8o y 9o de \neste  Reglamento  y se deberá considerar lo siguiente:  \n \nI. La naturaleza del empleo o cargo del funcionario o empleado universitario al \nmomento en que incurrió en la falta administrativa;  \n \nII. El grado de  responsabilidad  que le corresponde;  \n \nIII. La gravedad de la infracción en los términos del presente  Reglamento ;  \nIV. El periodo transcurrido en el desempeño del empleo o cargo;  \n \nV. Las circunstancias de tiempo, modo y lugar en las que se cometió la falta \nadministrativa;  \n \nVI. Los daños y perjuicios patrimoniales causados a la Universidad o el monto \ndel beneficio obten ido por el infractor, y  \n \nVII. La reincidencia en el incumplimiento de obligaciones."
        },
        {
          "id": 27,
          "title": "Artículo 27",
          "content": "-   Podrán imponerse una o más de las sanciones señaladas de \nmanera simultánea, siempre y cuando correspondan a conductas diferentes. \nEllo en atención a la gravedad de la falta administrativa."
        },
        {
          "id": 28,
          "title": "Artículo 28",
          "content": "-   Cuando se determine como sanción la suspensión del empleo o \ncargo procederá lo siguiente: I. Tratándose de faltas no graves la suspensión \npodrá ser de uno a treinta días naturales, o II. Tratándose de faltas graves podrá \nser de treinta a noventa días na turales."
        },
        {
          "id": 29,
          "title": "Artículo 29",
          "content": "-   Cuando se determine como sanción la inhabilitación temporal \nprocederá lo siguiente:  \n \nI. Tratándose de faltas administrativas no graves la sanción no será menor de \ntres meses ni podrá exceder de un año, o  \n \nII. Tratándose de faltas graves, cuando el monto  de la afectación no exceda de \ndoscientas veces el valor mensual de la Unidad de Medida y Actualización, la \nsanción será de uno hasta diez años; cuándo el monto exceda dicho límite será \nde diez a veinte años."
        },
        {
          "id": 30,
          "title": "Artículo 30",
          "content": "-   En caso de reincidencia procederá lo siguiente:  \n \nI. Tratándose de faltas administrativas no graves, la sanción que se imponga no \npodrá ser igual o menor a la impuesta con anterioridad, o  \n \nII. Tratándose de faltas administrativas graves se impondrá la sa nción de \ndestitución.  \n Se considerará reincidente al que habiendo incurrido en una falta administrativa \nque haya sido sancionada, cometa otra falta del mismo tipo."
        },
        {
          "id": 31,
          "title": "Artículo 31",
          "content": "-   La ejecución de las sanciones administrativas se llevará a cabo en \nlos términos que señale la resolución."
        },
        {
          "id": 32,
          "title": "Artículo 32",
          "content": "-   La instancia resolutora impondrá la sanción que será notificada \npersonalmente al  responsable  y se ejecutará de la siguiente manera:  \n \nI. La amonestación pública o privada, será comunicada al jefe inmediato para su \nejecución;  \n \nII. La suspensión o destitución del empleo o cargo, será comunicada al titular de \nla entidad o dependencia correspondiente,  para su ejecución, y  \n \nIII. La inhabilitación temporal para desempeñar un empleo o cargo en la \nUniversidad, será comunicada al área de personal de la misma para que la tome \nen cuenta en caso de una nueva contratación.  \n \nPara el caso de las y los funcionario s y empleados universitarios que se \ncontemplan en el artículo 13 de este  Reglamento  se estará al mecanismo de \nimposición y ejecución de sanciones correspondiente para cada caso.  \n \nLas sanciones impuestas serán inscritas en el Registro de Funcionarios o \nEmpleados Universitarios Sancionados que la Contraloría deberá mantener \nactualizado.  \n \n \nCapítulo IV  \nDe la prescripción y de la improcedencia"
        },
        {
          "id": 33,
          "title": "Artículo 33",
          "content": "-   La potestad para imponer sanciones por faltas administrativas no \ngraves, prescribirá a los tres años. Tratándose de faltas administrativas graves, \ndicha potestad prescribirá a los siete años.  \n \nEn ambos casos los plazos contarán a partir del día siguiente a aquél en que se \nhubiere cometido la falta administrativa o a partir del momento en que hubiera \nconcluido la conducta irregular.  \n \nLos plazos de prescripción a que se refiere este artículo se interrumpirán cuando se admita el Informe de Presunta  Responsabilidad  Administrativa.  \n \nSi la instancia substanciadora suspende el procedimiento \nde responsabilidad  administrativa por más de seis meses sin causa justificada, \nel presunto infractor podrá solicitar la conclusión del mismo, \nindependientemente de la  responsabilidad  administrativa en que pudiera \nincurrir la instancia substanciadora de conformidad con el artículo 9o de \neste  Reglamento ."
        },
        {
          "id": 34,
          "title": "Artículo 34",
          "content": "-   No se iniciará, o continuará el procedimiento \nde responsabilidad  administrativa en los siguientes casos:  \n \nI. Cuando la falta administrativa haya prescrito;  \n \nII. Cuando las faltas administrativas imputadas al presunto  responsable  ya \nhubieren sido objeto de una resolución, contra el mismo  responsable ; \n \nIII. Cuando en el Informe de Presunta  Responsabilidad  Administrativa, no se \nadvierta la comisión de faltas administrativas, y  \n \nIV. Cuando fallezca el presunto  responsable . \n \n \nTÍTULO SEXTO  \nDE LOS MEDIOS DE IMPUGNACIÓN  \n \n \nCapítulo Primero  \nDel Recurso de Reclamación"
        },
        {
          "id": 35,
          "title": "Artículo 35",
          "content": "-   Las y  los funcionarios y empleados universitarios que sean \nsujetos a un procedimiento de  responsabilidad , cuando consideren que se ha \ncausado una afectación que lesiona sus derechos, podrán interponer un \nRecurso de Reclamación al cierre de la etapa de substanciación, dentro de los \n10 días hábiles siguientes a la fecha en que se le haya dado a conocer la \nreso lución."
        },
        {
          "id": 36,
          "title": "Artículo 36",
          "content": "-   El Recurso de Reclamación será admitido por la persona titular \nde la Contraloría en un plazo de diez días hábiles contados a partir de su interposición y resuelto por esa misma autoridad en un plazo no mayor a treinta \ndías hábiles contados a partir de su admisión."
        },
        {
          "id": 37,
          "title": "Artículo 37",
          "content": "-   La resolución de la persona titular de la Contraloría podrá tener \nlos siguientes efectos:  \n \nI. Ordenar una ampliación en las diligencias previas al cierre de la instrucción;  \n \nII. Ordenar una ampliación en el desahogo de pruebas previo al cierre de la \ninstrucción, y  \n \nIII. Decretar que el procedimiento debe continuar sin alteraciones.  \n \n \nCapítulo Segundo  \nDel Recurso de Revocación"
        },
        {
          "id": 38,
          "title": "Artículo 38",
          "content": "-   Las y los funcionarios o empleados universitarios que resulten \nsancionados en los términos del presente  Reglamento  podrán interponer en \ncontra de la resolución que determina la  responsabilidad  no grave o grave, el \nRecurso de Revocación ante la persona titular de la Contraloría dentro de los \nquince días hábiles siguientes a la fecha en que surta efectos la \nnotificación  respectiva . \n \nLa interposición de este recurso suspenderá la ejecución de la sanción por parte \nde la instancia resolutora o sus efectos en caso que ya haya sido dictada."
        },
        {
          "id": 39,
          "title": "Artículo 39",
          "content": "-   El Recurso de Revocación será resuelto por la instancia de \nrevisión adscrita al Patronato Universitario."
        },
        {
          "id": 40,
          "title": "Artículo 40",
          "content": "-   La tramitación del recurso se sujetará a lo siguiente:  \n \nI. Se iniciará mediante escrito en el que deberán expresarse los agravios que a \njuicio del funcionario o empleado universitario le cause la resolución, así como \nlas pruebas en su descargo;  \n \nII. Si el impugnante no ofrece pruebas que sustenten su defensa, será \napercibido por la instancia de revisión para que lo haga, y si no lo hiciere en un \nplazo de tres días hábiles se procederá al desechamiento del recurso;  \n III. La instancia de revisión acordará sobre la admisibilidad o desechamiento del \nrecurso y, en su caso, de las pruebas ofrecidas;  \n \nIV. Desahogadas las pruebas y valorados los argumentos, la instancia de \nrevisión emitirá su resolución dentro de los treinta  días hábiles siguientes, y  \n \nV. El interesado deberá ser notificado de la resolución dentro de un plazo de \ntres días hábiles contados a partir del día siguiente de la emisión de la misma.  \n \nSe podrá ampliar el plazo para dictar la resolución a que se refier e la fracción \nanterior, por única vez, hasta por treinta días hábiles, cuando exista causa \njustificada que deberá ser argumentada por la instancia de revisión.  \n \nLas resoluciones podrán ser combatidas ante la autoridad jurisdiccional \ncompetente."
        },
        {
          "id": 41,
          "title": "Artículo 41",
          "content": "-   En el caso de los siguientes funcionarios y empleados \nuniversitarios contemplados en el artículo 13 del presente  Reglamento , el \nRecurso de Revocación será conocido y resuelto por las siguientes instancias:  \n \nI. La persona titular de la Rectoría recurrirá ante el Secretario de la Junta de \nGobierno;  \n \nII. Las o los Directores de Facultades, Escuelas e Institutos recurrirán ante el  \nSecretario de la Junta de Gobierno, y  \n \nIII. Las personas titulares de la Tesorería y Contraloría, así como las y los \nfuncionarios y empleados universitarios que de ellos dependan recurrirán ante \nel Patronato Universitario.  \n \nLos demás funcionarios menciona dos en ese artículo recurrirán ante las \ninstancias ordinarias y seguirán los procedimientos generales contemplados en \neste  Reglamento ."
        },
        {
          "id": 42,
          "title": "Artículo 42",
          "content": "-   Si lo solicita el impugnante y concurren los requisitos establecidos \nen este artículo, la interposición del recurso suspenderá la ejecución de la \nresolución impugnada:  \n \nI. Que se admita el recurso;  \n II. Que la ejecución de la resolución recurrida produzca al promovente una \nafectación en su persona o patrimonio, y  \n \nIII. Que la suspensión no traiga como consecuencia la consumación o \ncontinuación de actos u omisiones que impliquen perjuicios a los intere ses de \nla Universidad, ni que se contravenga la legislación o normatividad universitaria.  \n \n \nTÍTULO SÉPTIMO  \nDE LOS REGISTROS  \n \n \nCapítulo I  \nDel registro de situación patrimonial y de intereses"
        },
        {
          "id": 43,
          "title": "Artículo 43",
          "content": "-   La Contraloría llevará el registro de la situación patrimonial y de \nintereses de las y los funcionarios y empleados universitarios."
        },
        {
          "id": 44,
          "title": "Artículo 44",
          "content": "-   Están obligados a presentar la declaración de situación \npatrimonial y de intereses, los siguientes funcionarios y empleados \nuniversitarios:  \n \nI. La persona titular de la Rectoría y las y los funcionarios nombrados \ndirectamente por la misma;  \n \nII. Las y los directo res de facultades, escuelas, institutos y centros, programas \nuniversitarios, directores generales, directores, subdirectores;  \n \nIII. Las y los secretarios administrativos, jefes de departamento administrativo, \nasí como los jefes y delegados administrativos de las dependencias y/o \nsubdependencias que integren la Universidad;  \n \nIV. Las y los empleados de confianza que sean  responsables  del manejo de \nrecursos, fondos y/o valores de la Universidad, así como aquellos que \ndesempeñen labores de control y auditoría;  \n \nV. Las y los funcionarios y empleados de confianza del Patronato Universitario, \ny \n \nVI. Aquellas personas que ocupen puestos equ ivalentes a los anteriormente señalados, así como las que determine la Contraloría previo acuerdo de la \nRectoría y el Patronato Universitario."
        },
        {
          "id": 45,
          "title": "Artículo 45",
          "content": "-   Las declaraciones de situación patrimonial y de intereses, se \ndeberán presentar ante la Contraloría en los siguientes plazos:  \n \nI. Declaración de inicio del encargo y de intereses, incluidas las de reingreso y \ncambio de entidad académica o dependencia ad ministrativa, dentro de los \ncuarenta y cinco días hábiles siguientes a la toma de posesión;  \n \nII. Declaración de conclusión del encargo y de intereses, dentro de los cuarenta \ny cinco días hábiles siguientes a aquél en que termine el encargo;  \n \nIII. Declaraci ón o aclaración voluntaria en cualquier momento que la o el \nfuncionario o empleado obligado a presentar este tipo de declaraciones, \nconsidere que su patrimonio ha sufrido una modificación necesaria de ser \ninformada, y  \n \nIV. La declaración de interés también  deberá presentarse en todo momento en \nel que se le presente un posible conflicto de interés.  \n \nSi transcurrido el plazo a que hace referencia la fracción I, no se hubiese \npresentado la declaración patrimonial y de intereses correspondiente sin causa \njustif icada, la Contraloría, en el ámbito de su competencia, requerirá al \nfuncionario o empleado universitario omiso para que proceda a su inmediato \ncumplimiento. En caso de que persista el incumplimiento, se hará del \nconocimiento del titular de la entidad o dep endencia correspondiente para que \nexhorte a su subordinado a cumplir con dicha obligación.  \n \nSiempre que concluya un encargo o mandato deberá presentarse la declaración \nde situación patrimonial. En los casos en los que sea posible una nueva \ndesignación tamb ién deberá presentarse otra declaración al inicio de cada \nencargo.  \n \nPara los casos de nombramientos de designación indefinida o de ratificaciones \nsubsecuentes, los funcionarios o empleados en cuestión deberán presentar una \ndeclaración de actualización de s ituación patrimonial cada cinco años.  \n \nPara contratar a un funcionario o empleado que no haya presentado su declaración de conclusión de situación patrimonial en un encargo anterior, será \nnecesaria la autorización de la autoridad que nombró al titular de la entidad o \ndependencia que pretende realizar la contratación correspondiente. En el caso \nde personal del Pa tronato Universitario se requerirá de la autorización de la \nJunta de Patronos."
        },
        {
          "id": 46,
          "title": "Artículo 46",
          "content": "-   Las declaraciones de situación patrimonial y de intereses podrán \nser presentadas en formatos impresos o a través de los medios que para tal \nefecto establezca la Contraloría, la cual expedirá las circulares y los formatos \nimpresos en los que se determina rá la información que deberá declararse bajo \nprotesta de decir verdad."
        },
        {
          "id": 47,
          "title": "Artículo 47",
          "content": "-   La declaración de intereses deberá presentarse al inicio del \nencargo y tendrá por objeto informar sobre cualquier interés laboral, \nprofesional, familiar, personal o de negocios que pueda afectar el desempeño \nimparcial y objetivo de sus funciones.  \n \nCuand o algún funcionario o empleado universitario o algún integrante de la \nJunta de Patronos, en el ejercicio de sus atribuciones, advierta que podría \nencontrarse en un posible conflicto de interés  respecto  de algún asunto, \ndeberá excusarse de intervenir en el mismo.  \n \nEn el caso de las y los funcionarios y empleados universitarios lo deberán hacer \ndel conocimiento de su superior jerárquico y en el caso de los integrantes de la \nJunta de Patronos a los demás i ntegrantes de la citada Junta."
        },
        {
          "id": 48,
          "title": "Artículo 48",
          "content": "-   La Contraloría, podrá solicitar al declarante que precise la \nintegración de su patrimonio, cuando existan elementos o datos suficientes que \nhagan presumir que su patrimonio es notoriamente superior a los ingresos \nobtenidos durante el encargo.  \n \n \nCapítulo II  \nDe los registros de funcionarios y empleados universitarios sancionados y de \nproveedores y contratistas sancionados"
        },
        {
          "id": 49,
          "title": "Artículo 49",
          "content": "-   La Contraloría deberá llevar un registro actualizado de \nfuncionarios y empleados universitarios sancionados, cuya información tendrá \nel carácter de pública y será puesta a consulta a través del Portal de \nTransparencia Universitaria.   \nPrevio al nombramiento o contratación de alguna persona, las entidades \nacadémicas y dependencias administrativas invariablemente consultarán el \nRegistro de Funcionarios y Empleados Universitarios Sancionados a fin de \nverificar la no inhabilitación de quien es pretendan ingresar al servicio \nuniversitario."
        },
        {
          "id": 50,
          "title": "Artículo 50",
          "content": "-   La Contraloría deberá llevar un registro actualizado de personas, \nproveedores y contratistas sancionados cuya información tendrá el carácter de \npública y será puesta a consulta a través del Directorio Universitario de \nProveedores y Contratistas Sanciona dos.  \n \nPrevio a la contratación de bienes o servicios las entidades académicas y \ndependencias administrativas invariablemente consultarán el registro de \nproveedores y contratistas sancionados, a fin de verificar que quienes \npretendan presentar propuestas o celebrar contratos con la Universidad no se \nencuentren inhabilitados.  \n \n \nTÍTULO OCTAVO  \nINTERPRETACIÓN DEL  REGLAMENTO  \n \n \nCapítulo Único  \nDe la interpretación"
        },
        {
          "id": 51,
          "title": "Artículo 51",
          "content": "-   La interpretación de este  Reglamento  quedará a cargo de la \npersona titular de la Oficina del Abogado General."
        }
      ]
    },
    {
      "id": 5,
      "category": "Lineamientos generales para la igualdad de género en la UNAM",
      "characteristics": [
        {
          "id": 1,
          "title": "Artículo 1",
          "content": "Las entidades y dependencias en colaboración con el Programa Universitario de Estudios de Género, articularán programas para concientizar a la comunidad universitaria sobre el sexismo, la des -\nigualdad de género y sus consecuencias en la vida institucional y de las personas a través de las siguientes acciones:\nI. Establecer procesos permanentes de sensibilización para las distintas \npoblaciones de la comunidad universitaria, incluidas las personas que ocupan puestos de gestión, a través de la difusión y formación en temas relativos a la igualdad de género y de no discriminación por razón de condición de género u orientación y/o preferencia sexual;II. Promover el uso de lenguaje e imágenes que eliminen estereotipos\nsexistas en materiales educativos, libros, publicaciones y documenta -\nción elaborados por la Universidad;\nIII. Garantizar un sistema de comunicación interno y externo desde\nla perspectiva de género, mediante el uso de lenguaje e imágenes no sexistas;\nIV. Diseñar campañas permanentes de difusión a favor de la equidad de\ngénero dirigidas a todos los ámbitos universitarios;\nV. Impulsar acciones de reconocimiento a las personas o instancias de \nla UNAM que favorezcan la igualdad de género, y\nVI. Diseñar talleres de profesionalización para especialistas en la imple-\nmentación de la igualdad de género.\nCAPÍTULO IV\nDE LAS DENUNCIAS RELACIONADAS CON LA  \nDISCRIMINACIÓN Y LA VIOLENCIA DE GÉNERO \nY SU ATENCIÓN"
        },
        {
          "id": 2,
          "title": "Artículo 2",
          "content": "Los integrantes de la comunidad universitaria y públi-co en general, afectados por hechos ilícitos ocurridos dentro de los campi universitarios relativos a la violencia y discriminación de género, podrán acudir ante la Oficina del Abogado General, quien dentro del ámbito de su competencia y mediante la Unidad para la Atención y Seguimiento de Denuncias dentro de la UNAM, dará asesoría, apoyo, orientación y, en su caso, seguimiento a las denuncias presentadas ante la autoridad competente."
        },
        {
          "id": 3,
          "title": "Artículo 3",
          "content": "Los integrantes de la comunidad universitaria que con-\nsideren que han sido afectados por hechos de violencia de género y/o discriminación, podrán dirigir su reclamación o queja ante la Defen-soría de los Derechos Universitarios, en términos de su Estatuto y Reglamento."
        },
        {
          "id": 4,
          "title": "Artículo 4",
          "content": "Artículo 13.Las reclamaciones y/o quejas que reciba la Comisión \nEspecial de Equidad de Género del Consejo Universitario deberán ser canalizadas a la Defensoría de los Derechos Universitarios para su atención procedente."
        },
        {
          "id": 5,
          "title": "Artículo 5",
          "content": "Las instancias universitarias involucradas en la atención \ny seguimiento de las quejas presentadas, en el ámbito de su respectiva competencia podrán recurrir a la mediación en la solución de los asun -\ntos planteados.\nCAPÍTULO V\nDE LA INTERPRETACIÓN"
        },
        {
          "id": 6,
          "title": "Artículo 6",
          "content": "La interpretación de este ordenamiento legal quedará a cargo del Abogado General.\nTRANSITORIOÚnico.- Los presentes Lineamientos entrarán en vigor al día siguiente \nde su publicación en Gaceta UNAM."
        }
      ]
    }
  ]